Repository: nebraskam/coffeeShop
Catalog: CoffeeShop/*.lproj/Localizable.strings
Languages: es_419

source: Buy
es_419: Comprar

# Milk
source: With milk
es_419: Con leche

# Cocoa
source: With cocoa
es_419: Con cocoa

# Whip
source: With whip
es_419: Con crema

source: Price
es_419: Precio

# Title
source: How do you want your coffee?
es_419: Indique cómo quiere su café:

# AlertTitle
source: Purchase processed
es_419: Compra procesada

# AlertMessage
source: We will notify you when it is ready
es_419: Te notificaremos cuando se encuentre lista

source: Order #
es_419: Orden #

source: Orders
es_419: Ordenes
